[
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-hover-editor",
  "obsidian-icon-folder"
]